<?php
return [
    'me' => 'Жеке кабинет',
    'cartProduct' => 'Тауардың карталары',
    'Product' => 'тауар',
    'newProducts' => 'Құрылған тауар карталары төмендегі кестеде көрсетіледі. Тауар бар жолды басу арқылы тауарды қосуға, өңдеуге болады.',
    'withoutPhoto' => 'Фотосүретсіз құрылған тауарлар сайтта көрсетілмейді',
    'warning' => 'Егер сипаттамаларда қайталанатын мәндер (сөздер) табылса, картаны спам деп белгілеп,блоктауға болады.',
    'instruction' => 'Толық ақпарат нұсқаулықта',
    'article' => 'Артикул',
    'name' => 'Атауы',
    'photo' => 'Фото',
    'size' => 'Өлшемі/түсі',
    'count' => 'Саны',
    'add' => 'Тауарды қосу',
    'MyOrder' => 'Менің тапсырыстарым',
    'AddPay' => 'Төлемді құрау',
];
