<?php

return [
    "Index" =>  'Басты',
    "about-us" =>  'Біз туралы',
    "requisites" =>  'Реквизиттер',
    "contact-us" =>  'Байланыстар',
    "company" =>  'Компания',
    "sell-market" =>  'Маркетплейсте сатыңыз',
    "partners" =>  'Серіктестерге',
    "buyers" => "Сатып алушыларға",
    "question" =>  'Сұрақтар мен жауаптар',
    "text-about-footer" =>  '2004-2023 © TurkiyeMart – Қазақстандағы киім, аяқ киім және аксессуарлардың сәнді интернет-дүкені.',
    "all-rights" =>  'Барлық құқықтар қорғалған.',
    'politic' => 'Құпиялылық саясаты',
    'politic1' => 'ТАУАРДЫ ҚАЙТАРУ ШАРТТАРЫ',
    'politic2' => 'Тауарды қайтару және айырбастау',
    'politic3' => 'Пайдалану ережелері',

    'politic4' => 'Тауарды жеткізу',
    'politic5' => 'Сатып алушымен оферта шарты',

    'politic6' => 'Сатушыларға арналған нұсқаулық',

    'politic7' => 'Сатушымен оферта шарты',
];
