<?php


return [
    'sale'  => 'Жеңілдік',
    'newCollection'  => 'Новая коллекция женской обуви',
    'top30'  => '30 жоғарғы тауарлар',
    'all'  => 'Барлығы',
    'boots'  => 'ECCO / Ботинки',
    'tshirt'  => 'Zarina / Майки',
    'tshirt2'  => 'Bridge / Футболки',
    'category1'  => 'CokinsB / Брюки',
    'ProductSale'  => 'Жеңілдікпен тауарлар',
    'OnlyNew'  => 'Тек жаңа тауарлар',
    'choice1'  => 'Жеңілдік 3-10%',
    'choice2'  => 'Жеңілдік 4-10%',
    'choice3'  => 'Жеңілдік 5-10%',
    'ShowAlso'  => 'Тағы көрсету',
    'marksShop'  => 'Дүкендегі брендтер',
    'bottomText'  => 'Türkiyemart маркетплейсі-3570 бренд. 320 342 тауар. 70% дейін жеңілдіктер.',

];
