<?php


return [
    'cartItem' => ' Тауардың карталары',
    'items' => 'товара',
    'createdItem' => 'Құрылған тауар карталары төмендегі кестеде көрсетіледі. Тауар бар жолды басу арқылы тауарды қосуға, өңдеуге болады.',
    'createdItemPhoto' => 'Фотосүретсіз құрылған тауарлар сайтта көрсетілмейді',
    'createdItemWord' => 'Егер сипаттамаларда қайталанатын мәндер (сөздер) табылса, картаны спам деп белгілеп,блоктауға болады.',
    'deleteItem' => 'Тауарларды өшіру',
    'verifyItem' => 'Верификациялауға жіберу',
    'sellItem' => 'Тауар сатылады',
    'notActive' => 'Тауар жасырылған',
    'verifyActive' => 'Верификациялау мақұлданды',
    'newSet' => 'Қолдану',
    'showList' => 'Жазбаларды көрсету:',
    'photo' => 'Фото',
    'name' => 'Атауы',
    'mark' => 'Бренд',
    'article' => 'Артикул',
    'article2' => 'Құрылды',
    'code' => 'Штрих-код',
    'size' => 'Өлшемі / Түсі',
    'count' => 'Саны',
    'status' => 'Статус',
    'created_at' => 'Құрылды',
];
