<?php

return [
    'mail' => 'Сәлеметсіз бе,',

    'mail11' => ' turkiyemart.com сайтында . сіздің саудагер деректеріңіз келесі себептермен тексеруден өтпеген :',

    'mail2' => 'turkiyemart.com сайтында Артикул нөмірі № ',
    'mail21' => 'тауары келесі себептер бойынша тексеруден өтпеген :',


    'mail-order' => 'Бұрын turkiyemart.com сайтында №',
    'mail-order1' => ' Тапсырыс ресімделді',

    'mail31' => 'Сіздің тапсырысыңызға ""Қазпошта"" АҚ трек-нөмірі берілді- ',
    'mail32' => 'Сіз тапсырыс күйін мына сілтеме бойынша бақылай аласыз:',


    'mail4' => 'Сіз сайттағы жеке кабинетте тапсырыс күйін бақылай аласыз',


    'mail5' => 'Қайырлы күн, импорттың нәтижесінде табылды',
    'mail51' => '-тауарлар сәтті жүктелді/өзгертілді.',
    'mail52' => '-тауарлар қатемен жүктелді / өзгертілді.',

    'mailb1' => 'Құрметпен, TurkiyeMart командасы.',
    'mailb2' => 'Өтініш, бұл хатқа жауап бермеңіз.',



];
