<?php

return [
    "index" => "Басты",
    "profile" => "Профиль",
    "myData" => "Менің мәліметтерім",
    "favorite" => 'Таңдаулылар',
    'buy' => 'Сатып алулар',
    "orders" => 'Тапсырыстар',
    "orders_stock" => 'Қойма тапсырыстары',
    "acceptance" => 'Саудагерлерден тапсырыстар',
    "f103" => 'Ф103',
    "f103_archival" => 'Мұрағат Ф103',
    'pays' => 'Төлемдер',
    'search' => 'Іздеу',
    "catalog_text" => "Каталог",
    'parser' => [
        'list' => 'Талдаушы'
    ],
    "geo" => [
      'list' => 'Елдер мен қалалар'
    ],
    'userCart' => [
        'list' => 'ТАСТАЛҒАН СЕБЕТТЕР'
    ],
    "user" => [
        "list" => "Пайдаланушылар",
        "exit" => "Выход",
        "login" => "Кіру",
        "reg" => "Тіркелу"
    ],
    'brand' => [
        'list' => 'Брендтер',
    ],
    "merchant" => [
        "list" => "Мерчанттар",
        "reg" => "Маркетплейсте сатыңыз"
    ],
    "slider" => [
        "list" => "Слайдер"
    ],
    "news" => [
        "list" => "Жаңалықтар"
    ],
    "catalog" => [
        "list" => "Категориялар мен комиссиялар"
    ],
    "commission" => [
        "list" => "Комиссиялар"
    ],
    "catalog_item" => [
        "list" => 'Тауарлар',
        "stock" => "Қалдықтар"
    ],
    "shipping_method" => [
        "list" => "Жеткізу әдістері"
    ],
    "page" => [
        "list" => "Парақшалар"
    ],
    "currency" => [
        "list" => "Валюталар"
    ],
    "admin" => [
        "list" => "Әкімшілер",
    ],
    "delivery" => [
        "index" => "Жеткізу",
    ],
    "goodDay" => "Добрый день, ",
    "lk" => "Жеке кабинет"
];
