<?php


return [
    "form" => [
        "reason" => "Пікір",
        "name" => "Иесінің аты-жөні",
        "phone" => "Иесінің телефоны",
        "address" => "Көше, үйдің және кеңсенің нөмірі",
        "email" => "Email",
        'first_name' => 'Аты',
        'last_name' => 'Тегі',
        'patronymic' => 'Әкесінің аты',
        "shop_name" => "Дүкеннің атауы",
        "shot_name" => "Қысқа атауы",
        "full_name" => "Толық атауы",
        'company_name' => 'Қысқа атауы',
        "bin" => "БСН",
        "reg_form" => "Компания түрі",
        "tckn" => "Түркия Республикасының сәйкестендіру нөмірі TCKN",
        "vkn" => "Салық сәйкестендіру нөмірі - VKN",
        "iban" => "IBAN нөмірі",
        "location" => "Ел мен қала",
        "district" => "Қаланың ауданы",
        "address_ur" => "Көше, үйдің және кеңсенің нөмірі",
        "address_invoice" => "Шот фактуралардың ресми мекен жайы",
        "address_return" => "Қайтарылатын тауар қоймасының нақты мекенжайы",
        "type_invoice" => "Шот-фактура түрі",
        "sale_category" => "Сатуға арналған тауардың санаты",

        "inn" => "ЖСН",
        "dt_reg" => "Тіркелген күні",
        "desc" => "Қысқа сипаттама",
        "body" => "Толық сипаттама",

        "role" => "Рөлі",
        "status" => "Мерчанттың мәртебесі",
        "status_text" => "Мәртебеге пікір",
        "active" => "Белсеңділік",
        "rating" => "Рейтинг",
        "step" => "Пайдаланушы қандай қадам жасайды",

        'tax_office' => 'Салық басқармасы',

        "password" => "Құпиясөз",
        "password_confirmation" => "Құпиясөзді қайталаңыз",

        'city_id' => 'Аймақ',

        'legal_address_city' => 'Аудан',
        'legal_address_street' => 'Көше',
        'legal_address_number' => 'Үй нөмірі',
        'legal_address_office' => 'Кеңсе',


        'city' => 'Аудан',
        'street' => 'Көше',
        'number' => 'Үй нөмірі',
        'office' => 'Кеңсе',
    ]
];
