<?php
return [
    'me' => 'Личный кабинет',
    'cartProduct' => 'Карточки товаров',
    'Product' => 'товара',
    'newProducts' => 'Созданные карточки товаров будут представлены в таблице ниже. Вы можете добавлять, редактировать товары, нажав на строку с товаром.',
    'withoutPhoto' => 'Товары, созданные без фотографий, не будут отображаться на сайте!',
    'warning' => 'При обнаружении повторяющихся значений (слов) в характеристиках, карточка может быть помечена как спам и заблочена.',
    'instruction' => 'Подробности в инструкции',
    'article' => 'Артикул',
    'name' => 'Наименование',
    'photo' => 'Фото',
    'size' => 'Размер / Цвет',
    'count' => 'Количество',
    'add' => 'Добавить товар',
    'MyOrder' => 'Мои заказы',
    'AddPay' => 'Создать оплату',
];
