<?php

return [
    "Index" =>  'Главная',
    "about-us" =>  'О нас',
    "requisites" =>  'Реквизиты',
    "contact-us" =>  'Контакты',
    "company" =>  'компания',
    "sell-market" =>  'Продавайте на Маркетплейсе',
    "partners" =>  'Партнерам',
    "buyers" => "Покупателям",
    "question" =>  'Вопросы и ответы',
    "text-about-footer" =>  '2004-2023 © TurkiyeMart — модный интернет-магазин одежды, обуви и аксессуаров в Казахстане.',
    "all-rights" =>  'Все права защищены.',
    'politic' => 'Политика конфиденциальности',
    'politic1' => 'Политика Возврата',
    'politic2' => 'Возврат и обмен товара',
    'politic3' => 'Правила пользования',

    'politic4' => 'Доставка товара',
    'politic5' => 'Договор оферты с покупателем',

    'politic6' => 'Инструкция для продавцов',

    'politic7' => 'Договор оферты с продавцом',
];
