<?php


return [
    'cartItem' => ' Карточки товаров',
    'items' => 'товара',
    'createdItem' => 'Созданные карточки товаров будут представлены в таблице ниже. Вы можете добавлять, редактировать товары, нажав на строку с товаром.',
    'createdItemPhoto' => 'Товары, созданные без фотографий, не будут отображаться на сайте!',
    'createdItemWord' => 'При обнаружении повторяющихся значений (слов) в характеристиках, карточка может быть помечена как спам и заблочена.',
    'deleteItem' => 'Удалить товары',
    'verifyItem' => 'Отправить на верификацию',
    'sellItem' => 'Товар продается',
    'notActive' => 'Товар скрыт',
    'verifyActive' => 'Верификация одобрена',
    'newSet' => 'Применить',
    'showList' => 'Показать записей:',
    'photo' => 'Фото',
    'name' => 'Наименование',
    'mark' => 'Бренд',
    'article' => 'Артикул',
    'article2' => 'Номенклатура',
    'code' => 'Штрих-код',
    'size' => 'Размер / цвет',
    'count' => 'Количество',
    'status' => 'Статус',
    'created_at' => 'Создан',
];
