<?php

return [
    'mail' => 'Здравствуйте,',

    'mail11' => 'На сайте turkiyemart.com, Ваши данные мерчанта не прошли верификацию по причине :',

    'mail2' => 'На сайте turkiyemart.com товар под номером артикула',
    'mail21' => 'не прошёл верификацию по причине :',


    'mail-order' => 'Ранее на сайте turkiyemart.com оформлен заказ',
    'mail-order1' => '',

    'mail31' => 'Вашему заказу присвоен трек-номер АО "КазПочта" - ',
    'mail32' => 'Отслеживать статусы заказа Вы можете по ссылке: ',


    'mail4' => 'Отслеживать статусы заказа Вы можете в Личном кабинете на сайте',


    'mail5' => 'Доброго времени суток, в результате импорта было найдено',
    'mail51' => '- товаров было загружено/изменено успешно.',
    'mail52' => '- товаров было загружено/изменено с ошибкой.',

    'mailb1' => 'С Уважением, Команда turkiyemart.',
    'mailb2' => 'Пожалуйста, не отвечайте на это письмо.',



];
