<?php


return [
    "form" => [
        "reason" => "Комментарий",
        "name" => "ФИО владельца",
        "phone" => "Телефон владельца",
        "address" => "Адрес владельца",
        "email" => "Email владельца",
        'first_name'  => 'Имя',
        'last_name'  => 'Фамилия',
        'patronymic'  => 'Отчество',
        "shop_name" => "Название магазина",
        "shot_name" => "Наименование компании",
        "full_name" => "Полное наименование",
        'company_name' => 'Наименование компании',
        "bin" => "Бин",
        "reg_form" => "Тип компании",
        "tckn" => "Идентификационный номер Турецкой Республики TCKN",
        "vkn" => "Налоговый идентификационный номер - VKN",
        "iban" => "Номер IBAN",
        "location" => "Страна и город",
        "district" => "Район города",
        "address_ur" => "Улица, Номер дома и офиса",
        "address_invoice" => "Официальный адрес для счет фактур",
        "address_return" => "Фактический адрес склада возврата товара",
        "type_invoice" => "Тип счет фактуры",
        "sale_category" => "Категория товара для продажи",
        'city_id' => 'Район',
        "inn" => "ИНН",
        "dt_reg" => "Дата регистрации",
        "desc" => "Краткое описание",
        "body" => "Полное описание",

        "role" => "Роль",
        "status" => "Статус мерчанта",
        "status_text" => "Комментарий к статусу",
        "active" => "Активность",
        "rating" => "Рейтинг",
        "step" => "На каком шаге пользователь",

        'tax_office' => 'Налоговое управление',

        "password" => "Пароль",
        "password_confirmation" => "Повторите пароль",


        'legal_address_city' => 'Район',
        'legal_address_street' => 'Улица',
        'legal_address_number' => 'Номер дома',
        'legal_address_office' => 'Офис',


        'city' => 'Район',
        'street' => 'Улица',
        'number' => 'Номер дома',
        'office' => 'Офис',
    ]
];
