<?php
return [
    'question100' =>'Вы уверены, что хотите сменить статус заказа? Это действие нельзя изменить.',
    'not-pr-found' =>'Извините, товара нет на складе.',
    "catalog_product" => 'каталог товаров',
    'admin' => 'Администраторы',
    'cancel' => 'Отмена',
    'save' => 'Сохранить',
    'fio' => 'Фио',
    'phone' => 'Телефон',
    'add' => 'Добавить',
    'characteristic' => 'Характеристики каталога',
    'name' => 'Название',
    'db_characteristic' => 'Поле в БД',
    'basic_characteristic' => 'Базовая хар-ка',
    'random' => 'Возможные значения',
    'sense' => 'Значение',
    'commission' => 'Изменить комиссию категории',
    'commission1' => 'Комиссии Категорий',
    'category' => 'Категория',
    'percent_c' => 'Комиссия (%)',
    'currency' => 'Валюта',
    'currency_rate' => 'Курсы валют',
    'news' => 'Новости',
    'news_from' => 'Новости от Маркетплейса',
    'register_merch' => 'Регистрация мерчанта',
    'search1' => 'По запросу',
    'search2' => 'найдено',
    'search3' => 'товар',
    'clear_filter' => 'Сбросить фильтры',
    'mySearch' => "Я ищу...",
    'YouSee' => 'Вы недавно смотрели ',
    'MaybeFavorite' => 'Возможно вам понравится',
    'loadTable' => 'Загрузить таблицей',
    'addProduct' => 'Добавить товар',
    'sortBy' => 'Сортировать по',
    'exportTable' => 'Выгрузить таблицу',
    'takeChange' => 'Применить',
    'lk' => 'Личный кабинет',
    'lk1' => 'Добавление нового товара',
    'lk2' => '0%',
    'lk3' => 'Товары, созданные без фотографий, не будут отображаться на сайте!',
    'lk4' => 'При обнаружении повторяющихся значений (слов) в характеристиках, карточка может быть помечена как спам и заблочена.',
    'lk5' => 'Подробности в инструкции',
    'lk6' => 'Сохранить',
    'c' => 'Дерево стран',
    'lk7' => 'Дерево категорий ',
    'lk8' => 'Данный раздел отображается автоматически при добавлении соответсвующих товаров.',
    'lk9' => 'Фио',
    'lk11' => 'Фамилия',
    'lk12' => 'Имя',
    'lk13' => 'Отчество',
    'lk10' => 'Телефон',
    'm' => 'Статистика и общие данные',
    'm1' => 'ОБЩАЯ ВЫРУЧКА',
    'm2' => 'ЗА ПОСЛЕДНИЙ МЕСЯЦ',
    'm3' => 'ЗА ПОСЛЕДНИЙ ГОД',
    'm4' => 'Всего товаров',
    'm5' => 'Персональные данные',
    'm6' => 'Аккаунт зарегистрирован',
    'm7' => 'Последние новости',
    'm8' => 'Читать все',
    'm9' => 'Подробнее',
    'm10' => 'всего покупок на:',
    'm11' => 'Пользователи',
    'm12' => 'Слайдер',
    'm13' => 'Название',
    'm14' => 'Тариф',
    'm16' => 'Количество дней',
    'm15' => 'Цена',
    'm17' => 'Способы доставки',
    'm18' => 'Страница',
    'm19' => 'Ссылка',
    'm20' => 'Мерчант',
    'm21' => 'Статус',
    'm22' => 'Активность',
    'm23' => 'Шаг',
    'm24' => 'Рейтинг',
    'm25' => 'Данные сохранены',
    'm26' => 'Данные компании',
    'm27' => 'На проверке у модератора',
    'm28' => 'Компания и реквизиты',
    'm29' => 'Фактический адрес склада товара для возврата',
    'm30' => 'Контакты',
    'm31' => 'Контактные данные',
    'm32' => 'Электронная почта:',
    'm33' => 'Категории продаж',
    'm34' => 'Город',
    'm35' => 'Страна',
    'm36' => 'Ваши сохраненные товары',
    'm37' => 'Удалить все',
    'm38' => 'Все категории',
    'm39' => 'Только новинки',
    'm40' => 'Бренд',
    'm41' => 'Ваши заказы',
    'm42' => 'Номер заказа',
    'm43' => 'Дата создания',
    'm44' => 'Будет доставлен / Осталось',
    'm45' => 'Сумма',
    'm46' => 'Скидка',
    'm47' => 'Статус заказа',
    'm48' => 'Действия',
    'm49' => 'Дата рождения:',
    'm50' => 'Пол:',
    'm51' => 'Контактная информация',
    'm52' => 'Адрес доставки:',
    'm53' => 'Мессенджеры',
    'm54' => 'Почтовый индекс',


    'o1' => 'Список заказов',
    'o2' => 'Номер заказа',
    'o3' => 'Дата создания',
    'o4' => 'Будет доставлен / Осталось',
    'o5' => 'Сумма',
    'o6' => 'Скидка',
    'o7' => 'Статус заказа',
    'o8' => 'Действия',
    'o9' => 'Подробнее',
    'o10' => 'Доставляется',
    'o11' => 'Возврат клиентом',
    'o12' => 'По статусу заказа',


    'o13' => 'Таблица оплаченных заказов',
    'o14' => 'В таблице будут предоставленны такие данные как: ФИО покупателя, дата покупки, город, товары и цены к ним.',
    'o15' => 'Экспортировать данные в Excel',
    'o16' => 'Отменить',
    'o17' => 'Принять товары',


    'q1' => 'с',
    'q2' => 'по',
    'find' => 'Поиск',
    'setOnWay' => 'Поменять статус в пути',
    'back' => 'Назад',



    'b1' => 'Пользователь',
    'b2' => 'Количество',
    'b3' => 'Цена корзины',


    'z1' => 'Корзина обработана',
    'z2' => 'Обработать',





    'k1' =>'Владелец Торговой площадки',
    'k2' =>'Генеральный директор',
    'k3' =>'Юридический адрес',
    'k4' =>'Идентификационный',
    'k5' =>'Номер налогоплательщика',
    'k6' =>'Адрес электронной почты',
    'k7' =>'Телефон',


    'k8' =>'Брендов на сайте',
    'k9' =>'Заказов в месяц',
    'k10' =>'Посетителей в месяц',
    'k11' =>'Товаров на сайте',



    'k12' =>'Контакты',
    'k13' =>'Обращения',
    'k131' => "Если у Вас возник вопрос – напишите нам.",
    'k14' =>'Создать запрос',
    'k15' =>'"Партнерам Узнайте подробные условия для сотрудничества."',
    'k16' =>'Подробнее',
    'k17' =>'Пресс-центр',
    'k18' =>'Для запросов СМИ и на участие в мероприятиях.',
    'k19' =>'Юридический адрес',
    'k20' =>'Официальные запросы',
    'k21' =>'Для отправки или получения деловой документации.',
    'k22' =>'Правообладателям',
    'k23' =>'Претензии по нарушению прав на интеллектуальную собственность.',
    'k24' => 'Правила оформления претензий',
    'k25' => 'Узнайте подробные условия для сотрудничества.',



    'f1' => 'Заполните реквизиты',
    'f2' => 'Создайте карточки товаров',
    'f3' => ' Добавьте склад и остатки',
    'f4' => 'Получите задания на отгрузку',
    'f5' => 'Загрузить изображения',
    'f6' => 'Начните вводить для поиска города',
    'f7' => 'Обращаем внимание, что данные реквизиты не предназначены для оплаты заказов. Оплата заказа производится только через',
    'f8' => 'Выбрать',
    'f9' => 'добавить отзыв',
    'f10' => 'добавить отзыв',
    'f11' => 'Более',
    'f12' => 'наименований женских товаров',
    'f13' => 'по',
    'f14' => 'карточек',
    'f15' => 'По популярности',
    'f16' => 'отзыва',


    'y1' => 'Добавить материал',
    'y2' => 'Добавить отзыв к продукту',
    'y3' => 'Опубликовать',
    'y4' => 'Напишите отзыв...',
    'y5' => 'Продавцы:',

    'u1' => ' ОГРН',
    'u2' => '  ИНН',



    'verif1' => 'Не подавал завяку на Верификацию',
    'verif2' => 'Подал заявку на верификацию',
    'verif3' => 'Заявка на верификацию одобрена',
    'verif4' => 'Заявка на верификацию отклонена',



    'statusEnd' => 'Просрочен',
    'today' => 'Сегодня',
    'day' => 'День',
    'day1' => 'Дня',
    'day2' => 'Дней',


    'active1' => 'Товар продается',
    'active2' => 'Товар скрыт',


    'i1' => 'Подкатегории следующего уровня',
    'i2' => 'с 9:00 до 14:00',
    'i3' => 'с 14:00 до 19:00',
    'i4' => 'с 19:00 до 00:00',
    'i5' => 'Цена',
    'i6' => 'По',
    'i7' => 'Не выбрано',
    'i8' => 'Россия',

    'i10' => 'Да',
    'i11' => 'Нет',

    'i12' => 'Активен',
    'i13' => 'Не активен',


    'sort1' => 'Наименование По возрастанию',
    'sort2' => 'Наименование По убыванию',
    'sort3' => 'Цена По возрастанию',
    'sort4' => 'Цена По убыванию',
    'sort5' => 'Статус По возрастанию',
    'sort6' => 'Статус По убыванию',
    'sort7' => 'Дата создания По возрастанию',
    'sort8' => 'Дата создания По убыванию',

    'i20' => 'Новость',
    'i21' => 'Акция',
    'i22' => 'Скидка',


    'i30' => 'Муж',
    'i31' => 'Жен',


    'p1' => 'ФИО По возростанию',
    'p2' => 'ФИО По убыванию',
    'p3' => 'Телефон По возростанию',
    'p4' => 'Телефон По убыванию',
    'p5' => 'Статус По возростанию',
    'p6' => 'Статус По убыванию',
    'p7' => 'Рейтинг По возростанию',
    'p8' => 'Рейтинг По убыванию',


    'sms' => 'Пароль для регистрации на сайте ',



    'codeError' => 'Время верификационного кода истекло, Вам будет отправлено новое смс',
    'codeNotFound' => 'Неизвестный код',



    'name_ru' => 'Название ( Русский)',
    'name_tr' => 'Название ( Турецкий)',
    'name_kz'  => 'Название ( Казахский)',
    'equipment' => 'Состав',
    'body_ru' => 'Описание ( Русский)',
    'body_tr'=> 'Описание ( Турецкий)',
    'body_kz'=> 'Описание ( Казахский)',
    'images'=> 'Изображение',
    'article'=> 'Артикул',
    'sale'=> 'Скидка',
    'price'=> 'Цена',
    'color'=> 'Цвет',
    'size'=> 'Размер',
    'count'=> 'Количесвто',
    'status'=> 'Статус верификации',
    'active'=> 'Статус активности',
    'catalog'=> 'Каталог',
    'user' => 'Мерчант',
    'brand' => 'Бренд',

    'importSuccess' => 'Импорт произведён успешно!',
    'importSuccess3' => 'В течении ',
    'importSuccess4' => ', Вам на почту придёт письмо с результатом загрузки товаров.',
    'importSuccess1' => 'В случае некоректных данных характеристик товаров , обратитесь к администратору!',
    'importSuccess2' => 'Email: info@turkiyemart.com',

    'yes' => 'Да',
    'no' => 'Нет',

    'reg_form1' => 'Зарегистрированная компания',
    'reg_form2' => 'Индивидуальное предприятие',
    'reg_form3' => 'Компания с ограниченной ответственностью',
    'reg_form4' => 'Коллективное общество',
    'reg_form5' => 'Кооперативная компания',
    'reg_form6' => 'Обычное партнерство',
    'reg_form7' => 'Общество с ограниченной ответственностью',
    'reg_form8' => 'Общество с ограниченной ответственностью ЭШ',
    'reg_form9' => 'Другое',


    'type_invoice1' => 'Электронная счет фактура',
    'type_invoice2' => 'Бумажная счет фактура',

    'qq1' => 'Вы должны выбрать категорию, в которой будете продавать больше всего. Этот выбор не мешает вам торговать в других категориях',
    'qq2' => 'Не обязательно к заполнению',

    'qq3' => 'Страна',
    'qq4' => 'Область',
    'qq5' => 'Район',
    'qq6' => 'Город',



    'qq7' => 'Выберите страну',
    'qq8' => 'Выберите область',
    'qq9' => 'Выберите район',
    'qq10' => 'Выберите город',


    'qq11' => 'Коммерческое название компании должно совпадать с именем, зарегистрированным в номере IBAN',
    'qq12' => 'Провинция',
    'qq13' => 'Выберите провинцию',


    'qq14' => 'Официальный адрес для счет фактур совпадает с фактическим адресом склада, возврата товара',

    'qq15' => 'будет показано клиентам на сайте',


    'qq16' => 'Заполните поле',

    'language' => 'Язык',


    'aboutUs1' => 'ДОБРО ПОЖАЛОВАТЬ НА TÜRKİYE MART',
    'aboutUs2' => "Первый в Казахстане полноценный маркетплейс с большим ассортиментом товаров оригинальных брендов турецких производителей.",
    'aboutUs21' => "Все знакомые Вам бренды Турции в одном маркетплейсе.",
    'aboutUs22' => "Приятного шоппинга.",
    'aboutUs3' => 'Маркетплейс TürkiyeMart был разработан и основан компанией «Global Contract Service Sanal mağazacılık»  L.Ş. в 2023 году как электронная торговая площадка, объединяющая турецких производителей товаров с конечным покупателем с целью сделать покупки в Турции более безопасными, быстрыми и удобными, удовлетворяющие разные вкусовые и ценовые предпочтения.',
    'aboutUs31' => 'Для быстрого и качественного осуществления доставки приобретенных Вами товаров, Маркетплейс TürkiyeMart прочно партнерствует с рядом международных логистических компаний.',
    'aboutUs32' => 'Мы предлагаем Вам миллионы товаров, отвечающих разным потребностям и вкусам, от аксессуаров до текстиля, от кухонной утвари до мебели, от электрики до строительных материалов производства Турции.',
    'aboutUs33' => 'Маркетплейс TürkiyeMart придерживается подхода, ориентированного на безопасность и удобство для покупателей, сотрудничество и развитие электронной коммерции со стороны турецких производителей.',
    'aboutUs34' => 'Благодарим всех пользователей за оказанное доверие при использовании маркетплейса TürkiyeMart.',


    'del' => 'Удалить',


    'newColor1' => 'Добавить цвет, размер',

    'warning-10' => 'Внимание! Цена за товар должна быть указана с комиссионным вознаграждением маркетплейса TürkiyeMart в размере 25 % от стоимости товара. Товары продаются без НДС с условиями экспорта.',
];
